<!DOCTYPE HTML>
<html>
<head>
   <?php require_once("header.php"); ?>
</head>
<body id="pageBody">

<?php require_once("main.php"); ?>

<div id="contentOuterSeparator"></div>

<div class="container">

    <div class="divPanel page-content">

        <div class="breadcrumbs">
                <a href="index.php">Главная</a> &nbsp;/&nbsp; <span>О нас</span>
            </div> 

        <div class="row-fluid">
            <!--Edit Main Content Area here-->
                <div class="span12" id="divMain">

                    <h1>О нас</h1>
                    <hr>
					<img src="images/about.jpg" class="img-polaroid" style="margin:5px 0px 15px;" alt="">
                    <p><strong>Беспроводная технология WiMAX/LTE - </strong> это возможность подключения к высокоскоростному доступу до 10 мбит/с в любой части Душанбе и его окрестностях до 15 км от города, (включая р-ны Рудаки, Вахдат, Гиссар) в любом офисе, или дома. Первая в Средней Азии и в Таджикистане беспроводная сеть INTERCOM WiMAX/LTE дает компаниям, государственным учреждениям и частным лицам независимость от условий проводной связи, сеть базовых станций, сертифицированных международной организацией WiMAX/LTE-FORUM, установлена и расчитана на 90% покрытия г. Душанбе и его окрестностей.</p>
                                       					
                    <p><strong>INTERCOM WiMAX/LTE – </strong> это быстрое и удобное решение по обеспечению офиса комплексом услуг современной связи, как Интернет, NGN телефония, видеонаблюдение на государственном посту, или в частной компании на складе, при этом наблюдать за происходящим можно из офисного компьютера по интернету. Кроме того, технология WiMAX/LTE актуальна для компаний, которым необходимо сохранить услуги связи без изменений при переезде – Intercom WiMAX/LTE позволяет использовать абонентское оборудование, настройки и даже те же телефонные NGN номера в любой части города в зоне действия сети. Если компания уже имеет доступ в Интернет, то технология позволит быстро и экономично создать резервный канал связи до 10 мбит/с. Абонентское оборудование - наружная панельная антенна устанавливается просто, быстро и очень компактно (размером с книгу), его можно разместить на крыше, подоконнике, при этом абонентское устройство можно самостоятельно перемещать в любой район города.</p>
					
					<!--Edit Blockquote here-->
					<blockquote>
					
                    <h3 class="text-success">Технологию WiMAX/LTE можно использовать для:</h3>
                    <small>Предоставления высокоскоростных сервисов передачи данных и телекоммуникационных услуг.</small>
                    <small>Организации сети между филиалами компаний, видеонаблюдения пропускных пунктов, складов, кассовых помещений, торговых точек, сотрудников, периметра зданий, квартир и т.д.</small>
                    <small>Быстрого развертывания временных узлов связи в удаленных точках (например, при проведении спортивных или культурных мероприятий, выставок, презентаций)</small>
                    <small> Установления коммутационных линий E1, телефонной NGN связи, переговорных пунктов и Интернет кафе.</small>
                    <small>Домашнего, или офисного доступа к Интернет, локальным сетям и серверам.</small>
					
                    </blockquote>
					<!--/End Blockquote-->
					
                    <img src="big-images/wimax.jpg" class="img-polaroid" style="margin:5px 0px 15px;" alt="">                		
		                            
                </div>
            <!--End Main Content Area-->
            </div>

        <div id="footerInnerSeparator"></div>
    </div>

</div>

<?php require_once("footer.php"); ?>

</body>
</html>